<!DOCTYPE html>
<html>
<head>
<title>TermoWeb</title>
<link rel="stylesheet" href="stylesheets/main.css">
</head>
<body>
<header> 
<img src="images/termo">
<section> 
<img src="images/logo">
<h1>Bienvenidos a TermoWeb</h1>
<form action="search" method="post">
<input type="text" placeholder="Buscar" name="palabra">
</form>
</section>
</header>
<nav>
<ul>
<li><a href="inicio.html">INICIO</a></li>
<li><a href="guias.html">GUIAS</a></li>
<li><a href="medir.html">MEDIR</a></li>
<li><a href="tuto.html">TUTORIALES</a></li>
</ul></nav>
<section id="content">
<article>
<h0>GUIAS</h0>
<h1>Aqu&iacute; encontrar&aacute; las gu&iacute;as para realizar sus pr&aacute;cticas de laboratorio</h1>
<h3>GU&iacute;A 1 (Prueba)</h3>
<h4>1. Conecte el sensor al dispositivo</h4>
<h4>2. Una vez conectado se realiza la prueba, para observar si el dispositivo se encuentra correctamente y realiza las mediciones correctas</h4>
<h4>3. Ingrese al hiperv&iacute;nculo medir y all&iacute; dirijase a gr&aacute;fica, donde puede ver las medidas del sensor y observar si da una medida coherente con la temperatura ambiente</h4>
<h4>4. Para ver la medida exacta en un punto debe ubicar el mouse en el punto que desea conocer la temperatura y podr&aacute; visualizarla en forma n&uacute;merica</h4>
<h4>5. Desconecte el sensor del dispositivo, para conocer si el sensor reconoce alg&uacute;n error, debe aparecer en pantalla que la termocupla esta desconectada</h4>
<h4>6. Una vez revisados estos pasos, su sensor de temperatura se escuentra en correcto estado; vuelva a conectar el sensor al dispositivo<h4>
<h4>7. Luego de conectarlo, se sabe que esta funcionando correctamente y puede proceder a realizar sus laboratorios y mediciones
<h3>GU&iacute;A 2 (Congelaci&oacute;n y fusi&oacute;n del agua)</h3>
<h4>El objetivo del experimento es observar el comportamiento de enfriamiento y calentamiento del agua; obteniendo mediciones de la temperatura, para as&iacute; mediante estos datos y las gr&aacute;ficas que se obtengan a partir de ellos, los estudiantes puedan determinar la congelaci&oacute;n y temperatura de fusi&oacute;n del agua y la relaci&oacute;n entre estas.</h4>
<h4>Materiales:</h4>
<h4>Sistema embebido para sensar temperatura</h4>
<h4>Soporte</h4>
<h4>Tubo de ensayo</h4>
<h4>Recipiente o vaso de precipitado</h4>
<h4>Agua</h4>
<h4>Hielo</h4>
<h4>Sal</h4>
<h4>Procedimiento:</h4>
<h4>1. Coloque en un recipiente hielo y 100 ml de agua</h4>
<h4>2. Coloque 50 ml de agua en un tubo de ensayo y dentro de este el sensor de temperatura</h4>
<h4>3. Coloque el tubo de ensayo dentro del recipiente que tiene agua y hielo</h4>
<h4>4. Usando el sistema embebido, observe las mediciones y haga una respectiva recolecci&oacute;n de datos por medio de la p&aacute;gina web</h4> 
<h4>5. Despu&eacute;s añada 5 cucharadas de sal en el vaso y revuelva por 10 min, de forma que se disuelva la sal, durante ese tiempo tambi&eacute;n mueva el sensor de temperatura</h4> 
<h4>6. Contin&uacute;e con la toma de datos de temperatura</h4>
<h4>7. Añada m&aacute;s hielo y cuando hayan pasado 15 min detenga la toma de datos</h4>
<h4>8. Analizar la gr&aacute;fica y a partir de ella determinar la temperatura de congelaci&oacute;n</h4> 
<h4>9. Comprobar los datos de dicho an&aacute;lisis con lo que se obtiene por medio del sistema embebido</h4>
<h4>10. En la p&aacute;gina web configure el sistema para una nueva recolecci&oacute;n de datos</h4> 
<h4>11. Saque el tubo de ensayo del recipiente con hielo y siga tomando las medidas</h4>
<h4>12. Cambie el agua con hielo, por agua caliente</h4> 
<h4>13. Doce min despu&eacute;s coloque el tubo de ensayo dentro del agua</h4> 
<h4>14. Cuando hayan pasado 15 min detenga la recolecci&oacute;n de datos y verifique con la gr&aacute;fica la temperatura de fusi&oacute;n del agua</h4>
<h3>GU&iacute;A 3 (Ley de enfriamiento de Newton)</h3>
<h4>El experimento busca comprobar la ley de enfriamiento de Newton dictada por la ecuaci&oacute;n:</h4>
<h4>T(t)=(Ti-Tf)e-t+Tf</h4>
<h4>Materiales:</h4>
<h4>Recipiente met&aacute;lico para calentar agua</h4>
<h4>Agua</h4>
<h4>Sistema embebido para sensar temperatura</h4>
<h4>Procedimiento:</h4>
<h4>1. Caliente el agua en el recipiente hasta que hierva</h4>
<h4>2. Ingrese al sistema embebido desde su navegador, en el enlace Medir y Gr&aacute;fica</h4>
<h4>3. Introduzca la termocupla del sistema embebido en el agua y active la medici&oacute;n de temperatura</h4>
<h4>4. Espere a que la temperatura se estabilice</h4>
<h4>5. Saque la termocupla del agua y sin agitarla espere a que la temperatura se vuelva a estabilizar</h4>
<h4>6. Detenga la medici&oacute;n de temperatura desde su navegador</h4>
<h4>Analisis:</h4>
<h4>Registre el valor m&aacute;s alto de temperatura estable como Ti, y el &uacute;ltimo valor estable como Tf. Calcule la resta Ti - Tf, a ese resultado multiplique por 0.63, a este &uacute;ltimo sume Tf. Busque el resultado de las operaciones anteriores en el eje de temperatura y encuentre el tiempo en el que se ocurre en la gr&aacute;fica, a ese tiempo llamelo te.</h4>
<h4>Busque el tiempo en la gr&aacute;fica en el cual la temperatura empieza a caer y ll&aacute;melo t0.</h4>
<h4>Realice la resta de te - t0. Ese resultado ll&aacute;melo como (tau), que corresponde al denominador del exponente del n&uacute;mero e.</h4>
<h4>Si tiene una computadora, grafique la funci&oacute;n: T(t) = (Ti-Tf)*exp(-t/tau) + Tf. Compruebe que la curva es similar a la obtenida en el navegador.</h4>
</article>
<aside> <h2>Revisa las gu&iacute;as</h2>
<h2>Usa la gu&iacute;a 1 para probar el sensor</h2>
<h2>Revisa las gu&iacute;as de laboratorio</h2>
<h2>Realiza experimentos</h2>
<h2>Comienza con las mediciones</h2>
<hr class="clear"></aside>
</section>
<footer>
<li><a href="index.html">Volver a TermoWeb </a></li><p>Realizado por: Alvaro Gallardo, Fabio Gonzalez y Alba Torres  </p>
</footer>
</body>
</html>

